/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Alle Rechte vorbehalten.";
CFBundleDisplayName = "Logitech Kameraeinstellungen";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Alle Rechte vorbehalten.";
CFBundleName = "Logitech Kameraeinstellungen";